/* No comment provided by engineer. */
"·" = "·";

/* No comment provided by engineer. */
"/ month" = "/ Monat";

/* No comment provided by engineer. */
"/ year" = "/ Jahr";

/* No comment provided by engineer. */
"%d note" = "%d notiz";

/* No comment provided by engineer. */
"%d notes" = "%d notizen";

/* No comment provided by engineer. */
"%d selected note" = "%d gewählte Notiz";

/* No comment provided by engineer. */
"%lu notes imported" = "%lu Notizen importiert";

/* No comment provided by engineer. */
"Modified" = "Änderungsdatum";

/* No comment provided by engineer. */
"Created" = "Erstellt";

/* No comment provided by engineer. */
"Table of Contents" = "Inhaltsverzeichnis";

/* No comment provided by engineer. */
"Statistics" = "Statistik";

/* No comment provided by engineer. */
"Backlinks" = "Rückverweise";

/* No comment provided by engineer. */
"1️⃣ Click ‘Show Database’ below to reveal this file in Finder" = "1️⃣ Klicken Sie unten auf „Datenbank anzeigen“, um diese Datei in Finder sichtbar zu machen";

/* No comment provided by engineer. */
"1 note imported" = "1 Notiz importiert";

/* No comment provided by engineer. */
"2️⃣ Click ‘Contact Support‘ to open our website" = "2️⃣ Klicken Sie auf „Support kontaktieren“, um unsere Website zu öffnen";

/* No comment provided by engineer. */
"3️⃣ Fill out our contact form and attach Bear’s database from Finder so we can investigate and help" = "3️⃣ Füllen Sie unser Kontaktformular aus und hängen Sie die Bear-Datenbank aus Finder an, damit wir Ihnen weiterhelfen können";

/* No comment provided by engineer. */
"A 14-day free trial, then..." = "Kostenlose 14-tägige Testphase, danach …";

/* Alphabetic sorting for notes
   Alphabetic sorting for tags */
"A to Z" = "A bis Z";

/* No comment provided by engineer. */
"A trip to the north pole" = "Eine Reise zum Nordpol";

/* No comment provided by engineer. */
"Account will be charged for renewal within 24-hours prior to the end of the current period, with the same amount as the first period." = "Das Konto wird für die Verlängerung innerhalb von 24 Stunden vor dem Ende des aktuellen Zeitraums mit dem gleichen Betrag wie im ersten Zeitraum belastet.";

/* No comment provided by engineer. */
"Add Notes to %@" = "Notizen zu %@ hinzufügen";

/* No comment provided by engineer. */
"All the child tags will also be deleted. You can’t undo this action." = "Alle Untertags werden auch gelöscht. Sie können dies nicht rückgängig machen.";

/* No comment provided by engineer. */
"Annual" = "Jährlich";

/* No comment provided by engineer. */
"Any unused portion of a free trial period will be forfeited when the user purchases a subscription to that publication, where applicable." = "Unverbrauchte Zeit einer kostenlosen Testphase verfällt, soweit zutreffend, beim Kauf eines Abonnements dieser Publikation.";

/* No comment provided by engineer. */
"Archive notes" = "Notizen archivieren";

/* No comment provided by engineer. */
"Are you sure you want to delete all the notes in the Trash?" = "Möchtest du wirklich alle Notizen im Papierkorb löschen?";

/* No comment provided by engineer. */
"Are you sure you want to permanently delete the notes in the Trash?" = "Sind Sie sicher, dass Sie die Notizen im Papierkorb endgültig löschen möchten?";

/* No comment provided by engineer. */
"Are you sure you want to permanently delete the selected notes?" = "Sind Sie sicher, dass Sie die ausgewählten Notizen endgültig löschen möchten?";

/* No comment provided by engineer. */
"Are you sure you want to permanently delete the selected tag?" = "Sind Sie sicher, dass Sie den gewählten Tag permanent löschen möchten?";

/* No comment provided by engineer. */
"Backup restored" = "Sicherungskopie wiederhergestellt";

/* No comment provided by engineer. */
"Bear" = "Bear";

/* No comment provided by engineer. */
"Bear is currently exporting your notes, take a moment to relax!" = "Bear exportiert aktuell Ihre Notizen, nehmen Sie sich einen Moment der Entspannung!";

/* No comment provided by engineer. */
"Bear is currently importing your new notes, take a moment to relax!" = "Bear importiert aktuell Ihre neuen Notizen, nehmen Sie sich einen Moment der Entspannung!";

/* No comment provided by engineer. */
"Bear is retrieving the page you have requested." = "Bear ruft die von Ihnen angefragte Seite ab.";

/* No comment provided by engineer. */
"Bear needs iCloud and iCloud Drive in order to sync, please enable both before proceding" = "Bear benötigt zum Synchronisieren iCloud und iCloud Drive, bitte aktivieren Sie beide, bevor Sie fortfahren";

/* No comment provided by engineer. */
"Bear Pro is enabled via an auto-renewing subscription" = "Bear Pro ist über ein sich automatisch verlängerndes Abonnement aktiv";

/* No comment provided by engineer. */
"Beautiful application themes" = "Wähle aus vielen wunderschönen Themes";

/* No comment provided by engineer. */
"Beta expired" = "Beta abgelaufen";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Code" = "Code";

/* No comment provided by engineer. */
"Contact Support" = "Support kontaktieren";

/* No comment provided by engineer. */
"Contacting Apple..." = "Apple wird kontaktiert …";

/* No comment provided by engineer. */
"Copy As" = "Kopieren als";

/* No comment provided by engineer. */
"Copy As HTML" = "Als HTML kopieren";

/* No comment provided by engineer. */
"Copy As Markdown" = "Als Markdown kopieren";

/* No comment provided by engineer. */
"Copy As Rich Text" = "Als Rich Text kopieren";

/* No comment provided by engineer. */
"Copy As Text" = "Als Text kopieren";

/* No comment provided by engineer. */
"Copy code" = "Code kopieren";

/* No comment provided by engineer. */
"Copy Code Block" = "Codeblock kopieren";

/* No comment provided by engineer. */
"Copy Link To Note" = "Link zur Notiz kopieren";

/* No comment provided by engineer. */
"Copy Link To Note (New Window)" = "Link zur Notiz kopieren (Neues Fenster)";

/* No comment provided by engineer. */
"Copy Link To Notes (New Window)" = "Link zur Notizen kopieren (Neues Fenster)";

/* No comment provided by engineer. */
"Copy Links To Notes" = "Links zu Notizen kopieren";

/* No comment provided by engineer. */
"Could not load the notes database " = "Die Notizen-Datenbank konnte nicht geladen werden ";

/* table cell action */
"Delete" = "Löschen";

/* No comment provided by engineer. */
"Delete notes" = "Notizen löschen";

/* No comment provided by engineer. */
"Do not show this warning again." = "Diese Warnung nicht erneut zeigen";

/* No comment provided by engineer. */
"Don’t worry, your notes are safe and we can help:" = "Keine Sorge, Ihre Notizen sind sicher und wir können helfen:";

/* No comment provided by engineer. */
"Edit Link" = "Link bearbeiten";

/* No comment provided by engineer. */
"email" = "E-Mail";

/* No comment provided by engineer. */
"Empty Trash" = "Papierkorb leeren";

/* No comment provided by engineer. */
"Export note" = "Exportieren";

/* No comment provided by engineer. */
"Export Note..." = "Exportieren …";

/* No comment provided by engineer. */
"Export notes" = "Notizen exportieren";

/* No comment provided by engineer. */
"Export Notes..." = "Notizen exportieren …";

/* No comment provided by engineer. */
"Export to more formats" = "Exportiere in mehr Formate";

/* No comment provided by engineer. */
"FAQ" = "HGF";

/* No comment provided by engineer. */
"For all the subscriptions applies the following:" = "Für alle Abonnements gilt Folgendes:";

/* No comment provided by engineer. */
"For the Monthly Subscription applies the following:" = "Für das monatliche Abonnement gilt Folgendes:";

/* No comment provided by engineer. */
"For the Yearly Subscription applies the following:" = "Für das jährliche Abonnement gilt Folgendes:";

/* No comment provided by engineer. */
"Go to website" = "Zur Website gehen";

/* No comment provided by engineer. */
"Hide Preview" = "Vorschau ausblenden";

/* %@ is the user's hint for the password */
"Hint: %@" = "Hinweis: %@";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* Please do not localise this, leave empty or copy the same url */
"https://bear.app" = "https://bear.app";

/* Please do not localise this, leave empty or copy the same url */
"https://bear.app/faq/" = "https://bear.app/faq/";

/* Please do not localise this, leave empty or copy the same url */
"https://bear.app/faq/sync-troubleshooting/" = "https://bear.app/faq/sync-troubleshooting/";

/* Please do not localise this, leave empty or copy the same url */
"https://bear.app/get-support-from-app/" = "https://bear.app/get-support-from-app/";

/* Please do not localise this, leave empty or copy the same url */
"https://twitter.com/BearNotesApp/" = "https://twitter.com/BearNotesApp/";

/* Please do not localise this, leave empty or copy the same url */
"https://www.reddit.com/r/bearapp/" = "https://www.reddit.com/r/bearapp/";

/* No comment provided by engineer. */
"Import notes" = "Notizen importieren";

/* No comment provided by engineer. */
"Important" = "Wichtig";

/* No comment provided by engineer. */
"Importing a Bear Backup will completely replace your current notes" = "Das Importieren eines Bear-Backups ersetzt Ihre aktuellen Notizen vollständig";

/* No comment provided by engineer. */
"Inbox" = "Posteingang";

/* No comment provided by engineer. */
"Insert" = "Einfügen";

/* No comment provided by engineer. */
"Insert files" = "Dateien einfügen";

/* No comment provided by engineer. */
"It was not possible to migrate your database to the new version. Don't worry your notes are safe, please contact the support team using the 'Contact Support' button below and they will help you." = "Es war nicht möglich, Ihre Datenbank auf die neue Version zu migrieren. Keine Sorge, Ihre Notizen sind in Sicherheit, bitte kontaktieren Sie für Unterstützung das Supportteam mit dem Button 'Support kontaktieren' unten.";

/* No comment provided by engineer. */
"Just a moment and Bear will be ready!" = "Nur einen Moment, bis Bear bereit ist!";

/* No comment provided by engineer. */
"Keep Tags" = "Tags erhalten";

/* No comment provided by engineer. */
"Learn more" = "Mehr erfahren";

/* No comment provided by engineer. */
"Locked notes" = "Gesperrte Notizen";

/* No comment provided by engineer. */
"Look and feel smarter" = "Erlebe ein intelligentes Look-and-Feel";

/* No comment provided by engineer. */
"Main Window" = "Hauptfenster";

/* No comment provided by engineer. */
"Manage Subscription" = "Abonnement verwalten";

/* No comment provided by engineer. */
"Mark as Complete" = "Als Vollständig markieren";

/* No comment provided by engineer. */
"Mark as Incomplete" = "Als nicht abgeschlossen markieren";

/* No comment provided by engineer. */
"Markdown" = "Markdown";

/* No comment provided by engineer. */
"Merge notes" = "Notizen zusammenlegen";

/* No comment provided by engineer. */
"month" = "Monat";

/* No comment provided by engineer. */
"Monthly" = "Monatlich";

/* Number of notes sorting for tags */
"Most Used First" = "Meistgenutzte zuerst";

/* No comment provided by engineer. */
"Move Done to Bottom" = "Bewegung nach unten erledigt";

/* App last sync date was never */
"never" = "Nie";

/* No comment provided by engineer. */
"New Note" = "Neue Notiz";

/* Date sorting for notes */
"Newest on Top" = "Neueste oben";

/* No comment provided by engineer. */
"No note selected" = "Keine Notiz ausgewählt";

/* No comment provided by engineer. */
"No purchases found" = "Keine Käufe gefunden";

/* No comment provided by engineer. */
"Note From Selection" = "Neue Notiz aus Auswahl";

/* No comment provided by engineer. */
"notes" = "Notizen";

/* No comment provided by engineer. */
"Notes" = "Notizen";

/* No comment provided by engineer. */
"Notes search" = "Notizensuche";

/* No comment provided by engineer. */
"Nothing to import" = "Nichts zu importieren";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"OK" = "OK";

/* Leave the %@, will be replaced with the title of a user generated note to compose something like 'Open My Todos' */
"Open \"%@\"" = "„%@\" öffnen";

/* No comment provided by engineer. */
"Open Link in New Window" = "Link in neuem Fenster öffnen";

/* No comment provided by engineer. */
"Open With" = "Öffnen mit";

/* No comment provided by engineer. */
"Password-protect your notes" = "Schütze deine Notizen mit einem Passwort";

/* No comment provided by engineer. */
"Paste From" = "Einfügen aus";

/* No comment provided by engineer. */
"Payment will be charged to iTunes Account at confirmation of purchase or the end of the Free Trial Period, if any." = "Die Zahlung wird vom iTunes-Konto bei Kaufbestätigung oder, falls zutreffend, zum Ende der kostenlosen Testphase abgebucht.";

/* table cell action */
"Pin" = "Anheften";

/* No comment provided by engineer. */
"Pin notes" = "Anheften";

/* No comment provided by engineer. */
"Pin Tag" = "Tag anheften";

/* No comment provided by engineer. */
"Pin To Top" = "Anheften";

/* No comment provided by engineer. */
"Plain Text" = "Einfacher Text";

/* No comment provided by engineer. */
"Please check your internet connection or try again later." = "Bitte überprüfen Sie Ihre Internetverbindung oder versuchen es später erneut.";

/* No comment provided by engineer. */
"Please choose the backup file" = "Bitte wählen Sie die Backupdatei aus";

/* No comment provided by engineer. */
"Please choose the files you want to import" = "Bitte wählen Sie die Dateien, die Sie importieren möchten";

/* No comment provided by engineer. */
"Please choose the location where the file will be saved" = "Bitte wählen Sie den Ort, an dem die Datei gesichert werden soll";

/* No comment provided by engineer. */
"Please choose the location where the note will be saved" = "Bitte wählen Sie den Ort, an dem die Notiz gesichert werden soll";

/* No comment provided by engineer. */
"Please choose the location where the notes will be saved" = "Bitte wählen Sie den Ort, an dem die Notizen gesichert werden sollen";

/* No comment provided by engineer. */
"Please select one or more files" = "Bitte wähle eine oder mehrere Dateien aus";

/* No comment provided by engineer. */
"Please wait while Bear’s database is upgraded" = "Bitte warte, während das Upgrade der Bear-Datenbank durchgeführt wird";

/* No comment provided by engineer. */
"Please wait while your notes are upgraded" = "Bitte warte, während das Upgrade für deine Notizen durchgeführt wird";

/* No comment provided by engineer. */
"Privacy Policy" = "Datenschutz";

/* No comment provided by engineer. */
"Quit" = "Beenden";

/* Complete sentence: Re-add tag <a tag> */
"Re-add tag" = "Tag erneut hinzufügen";

/* Complete sentence: Remove tag <a tag>
   used for the 'remove tag <a tag>' menu item */
"Remove tag" = "Tag entfernen";

/* table cell action */
"Restore" = "Wiederherstellen";

/* No comment provided by engineer. */
"Restore from backup" = "Aus Backup wiederherstellen";

/* No comment provided by engineer. */
"Restore notes" = "Notizen wiederherstellen";

/* No comment provided by engineer. */
"Restore Purchases" = "Käufe wiederherstellen";

/* No comment provided by engineer. */
"Rich Text" = "Rich Text";

/* No comment provided by engineer. */
"Save As" = "Sichern unter";

/* No comment provided by engineer. */
"Save file" = "Datei sichern";

/* No comment provided by engineer. */
"Search" = "Suche";

/* No comment provided by engineer. */
"Search inside attachments" = "Durchsuche deine Anhänge";

/* No comment provided by engineer. */
"Search Notes" = "Notizen durchsuchen";

/* No comment provided by engineer. */
"Show Database" = "Datenbank anzeigen";

/* No comment provided by engineer. */
"Show Images As Thumbnails" = "Bilder Als Thumbnails Anzeigen";

/* No comment provided by engineer. */
"Show my locked notes" = "Meine gesperrten Notizen anzeigen";

/* No comment provided by engineer. */
"Show my Notes" = "Meine Notizen anzeigen";

/* No comment provided by engineer. */
"Show my Today notes" = "Meine Notizen von heute anzeigen";

/* No comment provided by engineer. */
"Show my ToDo notes" = "Meine To-do-Notizen anzeigen";

/* No comment provided by engineer. */
"Show my Untagged notes" = "Meine nicht getaggten Notizen anzeigen";

/* Leave the %@, will be replaced with the name of tag */
"Show notes tagged #%@" = "Notizen mit dem Tag #%@ anzeigen";

/* No comment provided by engineer. */
"Show Preview" = "Vorschau anzeigen";

/* No comment provided by engineer. */
"Sign in to iCloud and enable iCloud Drive" = "Melden Sie sich bei iCloud an und aktivieren Sie iCloud Drive";

/* No comment provided by engineer. */
"Something went wrong" = "Etwas ist schief gelaufen";

/* No comment provided by engineer. */
"Subscribe" = "Abonnieren";

/* No comment provided by engineer. */
"Subscription" = "Abonnement";

/* No comment provided by engineer. */
"Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period." = "Das Abonnement wird automatisch verlängert, wenn die automatische Verlängerung nicht zumindest 24 Stunden vor Ablauf der aktuellen Periode deaktiviert wird.";

/* No comment provided by engineer. */
"Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase." = "Abonnements können vom Nutzer verwaltet werden und die automatische Verlängerung kann in den Benutzerkontoeinstellungen nach dem Kauf deaktiviert werden.";

/* No comment provided by engineer. */
"Support Bear's development" = "Unterstütze die Entwicklung von Bear";

/* No comment provided by engineer. */
"Sync and backup with iCloud on all your devices" = "Nimm auf all deinen Geräten eine Synchronisierung und Sicherung mit iCloud vor";

/* No comment provided by engineer. */
"Terms of Use" = "Nutzungsbedingungen";

/* No comment provided by engineer. */
"Thank you for purchasing Bear Pro" = "Vielen Dank, dass du Bear abonniert hast";

/* No comment provided by engineer. */
"The duration of every period of the subscription is 1 month." = "Die Dauer jeder Periode des Abonnements beträgt 1 Monat.";

/* No comment provided by engineer. */
"The duration of every period of the subscription is 1 year." = "Die Dauer jeder Periode des Abonnements beträgt 1 Jahr.";

/* No comment provided by engineer. */
"The length of the Free Trial Period, if any, is shown in the Bear's Purchase Pane updated to the time of the purchase." = "Die Länge der kostenlosen Testphase, falls zutreffend, wird im Kauffenster von Bear, gemeinsam mit der Kaufzeit, angezeigt.";

/* No comment provided by engineer. */
"The price of the subscription is shown in the Bear's Purchase Pane updated to the time of the purchase." = "Der Preis des Abonnements wird im Kauffenster von Bear, gemeinsam mit der Kaufzeit, angezeigt.";

/* No comment provided by engineer. */
"There are no previous purchases valid for the current period." = "Für den aktuellen Zeitraum sind keine vorherigen Käufe gültig.";

/* No comment provided by engineer. */
"This beta version has expired, check the website for updates." = "Diese Beta-Version ist nicht mehr gültig. Schaue auf der Website nach Updates.";

/* No comment provided by engineer. */
"Today notes" = "Notizen von heute";

/* No comment provided by engineer. */
"Todo" = "ToDo";

/* No comment provided by engineer. */
"Toggle checkbox" = "Kästchen ein/aus";

/* No comment provided by engineer. */
"Toggle folding" = "Erweitern/Reduzieren";

/* table cell action */
"Trash" = "Papierkorb";

/* No comment provided by engineer. */
"Unarchive notes" = "Archivieren von Notizen aufheben";

/* No comment provided by engineer. */
"Unlimited bear hugs" = "Unbegrenzte Bärenumarmungen";

/* No comment provided by engineer. */
"Unmerge notes" = "Notizen trennen";

/* table cell action */
"Unpin" = "Loslösen";

/* No comment provided by engineer. */
"Unpin notes" = "Notizen loslösen";

/* No comment provided by engineer. */
"Unpin Tag" = "Tag loslösen";

/* No comment provided by engineer. */
"Valid Through" = "Gültig bis";

/* Valid until date */
"Valid until %@" = "Gültig bis %@";

/* No comment provided by engineer. */
"We appreciate your support!" = "Wir schätzen Ihre Unterstützung!";

/* No comment provided by engineer. */
"We’re adding all the bells, whistles, and even a kazoo under the hood to make Bear even better. To ensure a smooth process, we highly recommend keeping Bear open until this is finished." = "Wir fügen alle möglichen Funktionen hinzu, um Bear noch besser zu machen. Um einen reibungslosen Prozess zu gewährleisten, empfehlen wir dringend, Bear nicht zu schließen, bis dies abgeschlossen ist.";

/* No comment provided by engineer. */
"We’re migrating all your notes to Markdown for Bear 2. To ensure a smooth process, we highly recommend keeping Bear open until this is finished." = "Wir migrieren alle deine Notizen zu Markdown für Bear 2. Um einen reibungslosen Prozess zu gewährleisten, empfehlen wir dringend, Bear nicht zu schließen, bis dies abgeschlossen ist.";

/* No comment provided by engineer. */
"year" = "Jahr";

/* No comment provided by engineer. */
"You can’t undo this action." = "Diese Aktion kann nicht widerrufen werden.";

/* No comment provided by engineer. */
"You're a PRO" = "Du bist ein PRO";

/* No comment provided by engineer. */
"Your subscription will renew on the date listed above. To avoid being charged, cancel a free trial period or a subscription 24 hours before the renewal date." = "Dein Abonnement verlängert sich zum untengenannten Datum. Um Kosten zu vermeiden, kündige deine kostenlose Testphase oder dein Abonnement 24 Stunden vor dem Verlängerungsdatum.";

"syncing..." = "synchronisierung...";
